[
  {
	  "chapter": "I",
    "category": "Matter Movement",
    "author": "Maria Fusco",
    "keywordf": "Matter", 
    "keywords": "Movement", 
    "keywordt": "Physicality",
    "main_themes": "The physicality and materiality of digital content, Interacting with digital objects in a new way",
    "context": "'I can’t type my own life out. It’s too important.'",
    "tone": "Abstract, theoretical",
    "cultural_philosophical_references": "Focuses on how material objects in the digital world interact with our physical experience",
    "key_ideas_questions": "How does the material world interact with digital objects?, What does 'movement' mean in a digital context?",
    "related_conceptf": "Physicality", 
    "related_concepts":"Digital Interaction", 
    "related_conceptt":"Materialism",
     "image":"https://d2w9rnfcy7mm78.cloudfront.net/1576138/original_f45bbf4b6fbf48c17a139d95bf338edb.jpg?1515413260?bc=1"
  },
  {
	  "chapter": "",
    "category": "",
    "author": "",
    "keywordf": "", 
    "keywords": "", 
    "keywordt": "",
    "main_themes": "",
    "context": "'When I was growing up, school was all about the neatness of your handwriting, the regularity of the looped characters within faintly traced pink feint. Children were never ever allowed to write with a pen; that was only for grown-ups. I thought this was because what adults wrote was so much more important than what we did that it had to be preserved in pen, fixed in ink, permanent on the page, like an oath. Our scribbling attempts were consistently pale, indefinite, tentative, dreary across the jotter page.'",
    "tone": "",
    "cultural_philosophical_references": "",
    "key_ideas_questions": "",
    "related_conceptf": "", 
    "related_concepts":"", 
    "related_conceptt":"",
   
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/2175982/original_0a8da472fc1d1d47a2552efe8ae27a17.png?1526322046?bc=1"
  },
  {
	  "chapter": "II",
    "category": "Introduction by Way of Acknowledgments (or Vice Versa)",
    "author": "May 2018 Rotterdam, the Netherlands",
    "keywordf": "Acknowledgments", 
    "keywords": "Introduction", 
    "keywordt": "Reflection",
    "main_themes": "Reflections on the text and its influences",
    "context": "'The writing project began as a process of experimenting with different forms, going from blogs to more fragmented forms such as tweets, listicles, or social media posts. The central question became: How does writing in a digital context shape the way we communicate?'",
    "tone": "Personal, Reflective",
    "cultural_philosophical_references": "An introduction that discusses the influences behind the creation of Shadowbook",
    "key_ideas_questions": "How do acknowledgments shape the understanding of the work?",
    "related_conceptf": "Authorial Reflection", 
    "related_concepts":"Influences", 
    "related_conceptt":"",
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/4471913/original_fa1591e4c863ddcfed8641471f770c68.gif?1560761307"
  },
  {
	  "chapter": "",
    "category": "",
    "author": "",
    "keywordf": "", 
    "keywords": "", 
    "keywordt": "",
    "main_themes": "",
    "context": "'After the listicle, Facebook and the spreadsheet, what should come next? Not much doubt there: back to the smartphone. If you set out to write something knowing it would be read on the screen of a phone, what would happen? What forms, words, styles, affects does the little screen demand? Probably fragmentation, again, and brevity and sharpness, but also a sense of being connected, belonging to many different groups or wanting to, being close to everyone including yourself, or wanting to. I already knew I had to write about friendship some day (another major annoyance was the way in which philosophers – these philosophers again! – write about online friendship) and this was the perfect outlet. All your friends are locked up in there, and all frustrations are reflected in the screen just as well. It would be intimate and lonely at the same time, like friendship is. Like life is at (almost) 40. Borrowing scenery. I called it ‘40: A Fictitious Smartphone Essay on Friendship’. Fictional essays: another non-existing genre and another attempt to answer the question how we write when we write online.'",
    "tone": "",
    "cultural_philosophical_references": "",
    "key_ideas_questions": "",
    "related_conceptf": "", 
    "related_concepts":"", 
    "related_conceptt":"",
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/12796645/original_f747022d69a2c3628e3503c36bde4bcf.png?1628547700?bc=0"
  },
  {
  "chapter": "III",
    "category": "A Small Organic Banana: Phonophilia in 12 Scenes",
    "author": "2014",
    "keywordf": "Phonophilia", 
    "keywords": "Sound", 
    "keywordt": "Digital Interaction",
    "main_themes": "Exploration of sound and digital content's relationship",
    "context": "'Smartphone sex doesn’t have a lot to do with porn or webcam sex. The latter is a matter of imagery, the former of language. In the imagery of webcam sex there is no negative, as Han would have it, everything is exposure, pornography. In direct message sex everything is language, everything is dots, everything is wordy sighs and groans, everything, everything.'",
    "tone": "Engaging, Sensory",
    "cultural_philosophical_references": "The relationship between digital technology and its sounds, focusing on emotional connection",
    "key_ideas_questions": "What role does sound play in digital media experiences?",
    "related_conceptf": "Sonic Interaction", 
    "related_concepts":"Digital Sound", 
    "related_conceptt":"",
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/8558873/original_1c3da8e4965c58d4ba0a730e584692fd.gif?1599194984"
  },
  {
	  "chapter": "",
    "category": "",
    "author": "",
    "keywordf": "", 
    "keywords": "", 
    "keywordt": "",
    "main_themes": "",
    "context": "'Smartphone sex doesnt have a lot to do with porn or webcam sex. The latter is a matter of imagery, the former of language. In the imagery of webcam sex there is no negative, as Han would have it, everything is exposure, pornography. In direct message sex everything is language, everything is dots, everything is wordy sighs and groans, everything, everything. For a year already I hadnt had any telephone sex, writes Arnon Grunberg in a column. I texted my girlfriend: “Shall we have some telephone sex? Tomorrow or tonight?”’ Shes fine with it, but it wont take off. After a while she said: “Hold on, I will get a banana.” I heard her go down the stairs, opening and shutting cupboards. “What kind of banana is it?” I asked. “A small, organic banana. This makes me laugh. Whoever would think of calling in the first place? Try to imagine however that your lover sent you a message, a written one, through the private channel of a public microblogging service: A small, organic banana. Doesnt it sound like poetry, the poetry of lust?'",
    "tone": "",
    "cultural_philosophical_references": "",
    "key_ideas_questions": "",
    "related_conceptf": "", 
    "related_concepts":"", 
    "related_conceptt":"",
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/15238524/original_736c9f63353ac54d1b3ea7c8655fa763.png?1645244924?bc=0"
  },
  {
	  "chapter": "",
    "category": "",
    "author": "",
    "keywordf": "", 
    "keywords": "", 
    "keywordt": "",
    "main_themes": "",
    "context": "'Complaining about new technologies has always happened. Already in 1900 the Dutch writer Louis Couperus, in his novel The Hidden Force, had Eva complain about how the telephone killed all the fun: ‘people no longer saw each other, they no longer needed to dress up or get out the carriage, since they chatted on the telephone, in sarong and linen jacket, and almost without moving. A new technology takes away another scrap of our humanity, until there is nothing left. We don’t even need to dress up – see how civilization erodes! Another more tragic example comes from the story ‘The Sandman’ by E.T.A. Hoffmann, which is from 1816. Nathaniel falls in love with Olimpia, whom he sees only from far away. When he finds out that his obsessive love is directed at a robot, he throws himself of a tower. Dead. What these stories tell us is that technology which becomes too human makes us less human ourselves. But what if Nathaniel would have tried to talk to Olimpia sooner? Wouldn’t he be able to continue feeling a deep, truthful love for her? Isn’t it the closing of the border between the technological and the human, between distance and nearness, between death and love, which finally results in the downfall of Nathaniel? Whoever saw Her has to admit that such borders are more porous than we might have previously thought. By the way, their programmatic love doesnt end well either. Seduction and desire, only rarely do they get a happy ending. Technology has nothing to do with that.'",
    "tone": "",
    "cultural_philosophical_references": "",
    "key_ideas_questions": "",
    "related_conceptf": "", 
    "related_concepts":"", 
    "related_conceptt":"",
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/4264700/original_d7e4a15f36104896c7830577bca1c0fe.gif?1557764902?bc=1"
  },
  {
   "chapter": "IV",
    "category": "Shadowbook",
    "author": "2015",
    "keywordf": "Digital", 
    "keywords": "Writing", 
    "keywordt": "Interaction",
    "main_themes": "The nature of writing in a digital age",
    "context": "'The formula of the Excel sheet: You change one thing and everything else changes alongside it. Is that determinism or rather chaos? All is random – which number you choose doesn’t matter, because it will add up anyway. Two different numbers can actually be at the same place at the same time. Potentially, yes, they all exist simultaneously since it doesn’t matter anyway. No, wait, they cannot precisely. The dark matter of formulas'",
    "tone": "Philosophical, Theoretical",
    "cultural_philosophical_references": "Explores writing through the lens of digital technology and its changing form",
    "key_ideas_questions": "How does digital technology redefine writing and authorship?",
    "related_conceptf": "Digital Writing", 
    "related_concepts":"Hypertext", 
    "related_conceptt":"",
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/25484717/original_cb9f59dcd11cf9d5d8dbb2dcb0f92b5d.jpg?1704250830?bc=0"
  },
  {
	  "chapter": "",
    "category": "",
    "author": "",
    "keywordf": "", 
    "keywords": "", 
    "keywordt": "",
    "main_themes": "",
    "context": "'18 min. Edited I repeat you, you repeat me, in the end every human repeats every human. Usurpation. That’s what breathing is – u. surp. u. surp. To be honest, my whole life has been a repetition of usurpations. Facts rain down on me and change me and the only thing to be done about that is to change a fact here and there, if that’s okay. Changing a fact means the fact will change me back, there’s no escaping it.'",
    "tone": "",
    "cultural_philosophical_references": "",
    "key_ideas_questions": "",
    "related_conceptf": "", 
    "related_concepts":"", 
    "related_conceptt":"",
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/27058667/original_1a1848d6ce29dee8247fc76accd21aa6.jpg?1710810280?bc=0"
  },
  {
  "chapter": "V",
    "category": "Notes towards a spreadsheet novel",
    "author": "2016",
    "keywordf": "Spreadsheet", 
    "keywords": "Narrative", 
    "keywordt": "Data",
    "main_themes": "The intersection of narrative and data structure",
    "context": "'Being an accountant in the age of the spreadsheet program is almost sexy. Almost. The problem is, there are so little women around to notice. This is how it works: you are able to do something others can’t. You get something others miss. It brings in a lot of money. You are a front runner. Anyone can see that, even those who live in the age of the spreadsheet without knowing. Knowledge is power. Still, the ‘almost’ is an abyss you are unable to jump over. You have no idea how to exploit your power, how to substantialize sexiness into sex.'",
    "tone": "Experimental, Conceptual",
    "cultural_philosophical_references": "Explores how spreadsheets can function as narrative tools, breaking traditional storytelling structures",
    "key_ideas_questions": "Can spreadsheets replace or enhance traditional narrative forms?",
    "related_conceptf": "Data Storytelling", 
    "related_concepts":"Non-linear Narratives", 
    "related_conceptt":"Spreadsheeting",
    "image":"https://images.are.na/eyJidWNrZXQiOiJhcmVuYV9pbWFnZXMiLCJrZXkiOiIxOTQ5NTEyOS9vcmlnaW5hbF8yMjQ1YjAzODU5MWY4YzRlNzgxOWQzOGM5NjcxMTI4NC5qcGciLCJlZGl0cyI6eyJyZXNpemUiOnsid2lkdGgiOjMwMCwiaGVpZ2h0IjozMDAsImZpdCI6Imluc2lkZSIsIndpdGhvdXRFbmxhcmdlbWVudCI6dHJ1ZX0sIndlYnAiOnsicXVhbGl0eSI6NzV9LCJmbGF0dGVuIjp7ImJhY2tncm91bmQiOnsiciI6MjAzLCJnIjoyMDMsImIiOjIwM319LCJqcGVnIjp7InF1YWxpdHkiOjc1fSwicm90YXRlIjpudWxsfX0="
  },
  {
	  "chapter": "",
    "category": "",
    "author": "",
    "keywordf": "", 
    "keywords": "", 
    "keywordt": "",
    "main_themes": "",
    "context": "'Characteristic of the spreadsheet – its power, possibly – is that it doesn’t tolerate persons in its vicinity, just types; flat, formulaic, formulistic figures. Liberation Day for the office employee without hesitation turned into a new confinement. The easy measures of a cell. Of course, it works in your honor and glory, because who wouldn’t want to be transparent and decent, upright like a formula? Still, one day that formula will break out of its cell and drunk with freedom it will call fate upon itself. Fate comes, everyone knows that, but what it looks like when it comes, is unknown to all.'",
    "tone": "",
    "cultural_philosophical_references": "",
    "key_ideas_questions": "",
    "related_conceptf": "", 
    "related_concepts":"", 
    "related_conceptt":"",
    "image":"https://images.are.na/eyJidWNrZXQiOiJhcmVuYV9pbWFnZXMiLCJrZXkiOiIyMzI1MzI5My9vcmlnaW5hbF9iZGE4OGFjYzQ2ZTViODI5MjAyMzA4MjEtMi05Z28yNy5wbmciLCJlZGl0cyI6eyJyZXNpemUiOnsid2lkdGgiOjMwMCwiaGVpZ2h0IjozMDAsImZpdCI6Imluc2lkZSIsIndpdGhvdXRFbmxhcmdlbWVudCI6dHJ1ZX0sIndlYnAiOnsicXVhbGl0eSI6NzV9LCJqcGVnIjp7InF1YWxpdHkiOjc1fSwicm90YXRlIjpudWxsfX0="
  },
  {
   "chapter": "VI",
    "category": "THE POST-DIGITAL CONDITION",
    "author": "2016",
    "keywordf": "Post-Digital", 
    "keywords": "Technology", 
    "keywordt": "Society",
    "main_themes": "The implications of living in a world where digital and physical realms merge seamlessly",
    "context": "'In the post-digital world, the boundary between the digital and the 'non-digital' has dissolved, leaving us in a condition where reality and the self are ever more mediated, constantly shifting, and increasingly difficult to separate from the virtual.'",
    "tone": "Reflective, Critical",
    "cultural_philosophical_references": "Living in the post-digital world, technology’s omnipresence",
    "key_ideas_questions": "How does the post-digital condition shape human interactions?",
    "related_conceptf": "Digital Society", 
    "related_concepts":"Technological ", 
    "related_conceptt":"Permanence",
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/6625796/original_77dc00f94a59cd26c475435401ff8078.png?1585437636?bc=0"
  },
  {
	  "chapter": "",
    "category": "",
    "author": "",
    "keywordf": "", 
    "keywords": "", 
    "keywordt": "",
    "main_themes": "",
    "context": "' ‘Post-digital’ doesn’t mean that the digital era is behind us. The concept heralds a new phase wherein the digital has become self-evident, hardly distinct from the ‘non-digital’. The digital turn has been accomplished, there’s no way back. You’ll just have to put up with it, just like you live with the neutrinos that rage, billions per second, through the material body which is yours. In the post-digital, reality has also become difficult to recognize, just like the self. At the same time, it can’t be avoided either. It seems we are obsessed with reality, but before everything, the (social) media are already there, making an act of it, a story, an anecdote. In a comment on the Dutch poetry blog ooteoote, poet Maarten van der Graaff wrote the following reaction in a discussion that arose around one of his poems: ‘Even if I resist, the world in which I exist invades my language, even with only a slight cough, and that world, next to so many other and far worse things, can be mundane and exhibitionistic (...)'",
    "tone": "",
    "cultural_philosophical_references": "",
    "key_ideas_questions": "",
    "related_conceptf": "", 
    "related_concepts":"", 
    "related_conceptt":"",
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/14843046/original_66599c7434d2c068b655484cea997235.png?1643038351?bc=0"
  },
   {
   "chapter": "VII",
    "category": "40: A Fictitious Smartphone Essay on Friendship",
    "author": "2017",
    "keywordf": "Smartphone", 
    "keywords": "Friendship", 
    "keywordt": "Communication",
    "main_themes": "'A friend is someone whom you want to treat as a friend, that’s about all one can say about it. Tautological definitions are a sign that nothing ever really changes and this one indeed sounds like it’s coming straight out of Aristotle. ‘Virtuous is what a virtuous person would do, given your situation.’ A friend is someone whom you treat as a friend.'",
    "context": "An essay exploring how smartphones mediate our friendships and communication",
    "tone": "Narrative, Philosophical",
    "cultural_philosophical_references": "The impact of smartphones on modern relationships",
    "key_ideas_questions": "How do smartphones influence friendships and social connections?",
    "related_conceptf": "Social Media", 
    "related_concepts":"Digital Relationships", 
    "related_conceptt":"",
    "image":"https://i.pinimg.com/736x/0d/73/d0/0d73d084b3b8d0b01af59003310fb84f.jpg"
  },
  {
	  "chapter": "",
    "category": "",
    "author": "",
    "keywordf": "", 
    "keywords": "", 
    "keywordt": "",
    "main_themes": "",
    "context": "'Sex doesn’t necessarily lead to friendship. What is friendship’s demarcation criterion? I think it’s this. Imagine the doorbell rings in the middle of the night and the person who’s ringing needs you. What do you do? No – what do you think? You treat as a friend those who are allowed to ring your doorbell in the middle of the night.'",
    "tone": "",
    "cultural_philosophical_references": "",
    "key_ideas_questions": "",
    "related_conceptf": "", 
    "related_concepts":"", 
    "related_conceptt":"",
    "image":"https://d2w9rnfcy7mm78.cloudfront.net/8915486/original_a3c4a155a48fd26551c7046d4e66a564.jpg?1601432754?bc=0"
  },
   {
   "chapter": "IV",
    "category": "SUBLIMINALITATIONS",
    "author": "2018",
    "keywordf": "Subliminal", 
    "keywords": "Media", 
    "keywordt": "Perception",
    "main_themes": "Explores the hidden influences of media and technology on the unconscious mind",
    "context": "'The gif can turn against you. All of a sudden while scrolling through your timeline you’re confronted with the suicide bomber who blows himself up in Departures, a constant loop shows you more of the same and more and more whether you want it to or not.'",
    "tone": "Psychological, Analytical",
    "cultural_philosophical_references": "How subliminal messages affect our perception and behaviors",
    "key_ideas_questions": "How do subliminal messages influence our perceptions of technology?",
    "related_conceptf": "Media Influence", 
    "related_concepts":"Subconscious Effects", 
    "related_conceptt":"",
    "image":"https://images.are.na/eyJidWNrZXQiOiJhcmVuYV9pbWFnZXMiLCJrZXkiOiI1MDg2NjI5L29yaWdpbmFsX2UzNGIwMjg4YTFlMjlmZjk5OGU2OTA3ZTdkOWY2ZmU4LmpwZyIsImVkaXRzIjp7InJlc2l6ZSI6eyJ3aWR0aCI6MzAwLCJoZWlnaHQiOjMwMCwiZml0IjoiaW5zaWRlIiwid2l0aG91dEVubGFyZ2VtZW50Ijp0cnVlfSwid2VicCI6eyJxdWFsaXR5Ijo3NX0sImZsYXR0ZW4iOnsiYmFja2dyb3VuZCI6eyJyIjoyMDMsImciOjIwMywiYiI6MjAzfX0sImpwZWciOnsicXVhbGl0eSI6NzV9LCJyb3RhdGUiOm51bGx9fQ=="
  },
  {
	  "chapter": "",
    "category": "",
    "author": "",
    "keywordf": "", 
    "keywords": "", 
    "keywordt": "",
    "main_themes": "",
    "context": "'In reality it’s not that easy. Out of sight, into the mind. The abyss of nothing opens itself and soon enough you fill it up with new, less fun people, but the abyss sucks you in, away from everyone else.'",
    "tone": "",
    "cultural_philosophical_references": "",
    "key_ideas_questions": "",
    "related_conceptf": "", 
    "related_concepts":"", 
    "related_conceptt":"",
    "image":"https://images.are.na/eyJidWNrZXQiOiJhcmVuYV9pbWFnZXMiLCJrZXkiOiIyMjQ1ODgzNC9vcmlnaW5hbF80OWQxNjU1NzE4NTNiNzc3ZjcyNTVjYThkMThjYWYyYy5wbmciLCJlZGl0cyI6eyJyZXNpemUiOnsid2lkdGgiOjEyMDAsImhlaWdodCI6MTIwMCwiZml0IjoiaW5zaWRlIiwid2l0aG91dEVubGFyZ2VtZW50Ijp0cnVlfSwid2VicCI6eyJxdWFsaXR5Ijo3NX0sImpwZWciOnsicXVhbGl0eSI6NzV9LCJyb3RhdGUiOm51bGx9fQ=="
  }

]  